{"model": "cscg.ability", "pk": 13313, "fields": {"pub_date": "2024-09-18T12:45:55.820Z", "created": "2024-09-18T12:45:55.820Z", "updated": "2024-10-06T17:31:37.181Z", "name": "Bénédiction des Dieux", "name_en": "Blessing of the Gods", "stat_cost": null, "stat": "", "description": "En tant que serviteur des dieux, vous pouvez invoquer des bénédictions en leur nom. Cette bénédiction dépend du comportement général du dieu et de sa zone d'influence. Choisissez deux des capacités décrites ci-dessous. * **Autorité/Loi/Paix** (3 points d'Intellect). Vous empêchez un ennemi capable de vous entendre et de vous comprendre d'attaquer qui que ce soit ou quoi que ce soit pendant un round. Action. * **Bienveillance/Justice/Esprit** (2+ points d'Intellect). Un démon, un esprit ou une créature similaire de niveau 1 à courte portée est détruit ou banni. En plus des options normales d'utilisation de l'Effort, vous pouvez choisir d'utiliser l'Effort pour augmenter le niveau maximum de la cible. Ainsi, pour détruire ou bannir une cible de niveau 5 (quatre niveaux au-dessus de la limite normale), vous devez appliquer quatre niveaux d'Effort. Action. * **Mort/Ténèbres** (2 points d'Intellect). Une cible que vous choisissez à courte portée se flétrit et subit 3 points de dégâts. Action. * **Désir/Amour/Santé** (3 points d'Intellect). D'un simple contact, vous restaurez 1d6 points à une réserve de statistiques de n'importe quelle créature, y compris vous-même. Cette capacité est une tâche de difficulté Intellect 2. Chaque fois que vous tentez de soigner la même créature, la tâche est gênée par une étape supplémentaire. La difficulté revient à 2 après que cette créature se repose pendant dix heures. Action. * **Terre/Pierre. Vous êtes entraîné à l'escalade, à la fabrication de pierres et à la spéléologie. Facilitateur. * **Connaissance/Sagesse** (3 points d'Intellect). Choisissez jusqu'à trois créatures (y compris potentiellement vous-même). Pendant une minute, un type particulier de tâche (mais pas un jet d'attaque ou de défense) est facilité pour ces créatures, mais uniquement tant qu'elles restent à portée immédiate de vous. Action. * **Nature/Animaux/Plantes. Vous êtes entraîné à la botanique et à la manipulation des animaux naturels. Facilitateur. * **Protection/Silence** (3 points d'Intellect). Vous créez une bulle de protection silencieuse autour de vous dans un rayon immédiat pendant une minute. La bulle bouge avec vous. Tous les jets de défense pour vous et pour toutes les créatures que vous désignez dans la bulle sont facilités, et aucun bruit, quelle que soit son origine, n'est plus fort qu'une voix normale. Action à initier. * **Ciel/Air (2 points d'Intellect). Une créature que vous touchez est immunisée contre les toxines ou les contaminants en suspension dans l'air pendant dix minutes. Action. * **Soleil/Lumière/Feu** (2 points d'Intellect). Vous faites prendre feu à une créature ou à un objet à courte portée, infligeant 1 point de dégâts ambiants à chaque tour jusqu'à ce que le feu soit éteint (nécessitant une action). Action. * **Supercherie/Cupidité/Commerce**. Vous êtes entraîné à détecter les tromperies d'autres créatures. Facilitateur. * **Guerre** (1 point d'Intellect). Une cible que vous choisissez à courte portée (potentiellement vous-même) inflige 2 points de dégâts supplémentaires lors de sa prochaine attaque d'arme réussie. Action. * **Eau/Mer** (2 points d'Intellect). Une cible que vous touchez peut respirer de l'eau pendant dix minutes. Action.\\n\\n ## Capacités---C", "cs_page": "114", "tier": "L", "categories": []}}