{"model": "cscg.ability", "pk": 13475, "fields": {"pub_date": "2024-09-18T12:45:57.134Z", "created": "2024-09-18T12:45:57.134Z", "updated": "2024-09-18T12:45:57.134Z", "name": "Créature magique liée", "name_en": "Bound Magic Creature", "stat_cost": null, "stat": null, "description": "vous avez un allié magique de niveau 3 lié à un objet physique (peut-être un djinn mineur lié à une lampe, un démon mineur lié à une pièce de monnaie ou un esprit lié à un miroir). L'allié magique n'a pas encore toute la Puissance qu'un allié magique pourrait posséder à maturité. Normalement, l'allié reste au repos dans son objet lié. Lorsque vous utilisez une action pour la manifester, elle apparaît à côté de vous comme une créature pouvant converser avec vous. La créature a sa propre personnalité déterminée par le MJ et est d'un niveau supérieur à son niveau de base pour un domaine de connaissance (comme l'histoire locale). Le MJ détermine si l'allié magique a son propre objectif à long terme.Chaque fois que l'allié magique se manifeste physiquement, il le reste pendant une heure maximum. Durant cette période, il vous accompagne et suit vos instructions. L'allié magique doit rester à une distance immédiate de vous ; s'il s'éloigne plus, il est ramené dans son objet à la fin de votre tour suivant et ne peut revenir qu'après votre prochain jet de récupération de dix heures. Il n'attaque pas les créatures, mais il peut utiliser son action comme atout pour toute attaque que vous effectuez pendant votre tour. Sinon, il peut entreprendre des actions de lui-même (même si vous lancerez probablement un jet pour cela). Si la créature est réduite à 0 point de vie, elle se dissipe. Il se reforme dans son objet en 1d6 + 2 jours. Si vous perdez l'objet lié, vous conservez une idée de la direction dans laquelle il se trouve. Action pour manifester la créature magique.", "cs_page": "115", "tier": "L", "categories": [2]}}