{"model": "cscg.ability", "pk": 13607, "fields": {"pub_date": "2024-09-18T12:45:58.170Z", "created": "2024-09-18T12:45:58.170Z", "updated": "2024-09-18T12:45:58.170Z", "name": "Esprit Complice", "name_en": "Spirit Accomplice", "stat_cost": null, "stat": null, "description": "Un esprit de niveau 3 vous accompagne et suit vos instructions. L'esprit doit rester à portée immédiate : s'il s'éloigne, il disparaît à la fin de votre tour suivant et ne peut pas revenir avant un jour. Vous et le MJ devez déterminer les détails de votre complice spirituel, et vous ferez probablement des jets pour lui lorsqu'il entreprendra des actions. L'esprit complice agit pendant votre tour, peut se déplacer sur une courte distance à chaque tour et existe partiellement hors phase (ce qui lui permet de se déplacer à travers les murs, bien qu'il soit un mauvais porteur). L'esprit s'installe dans un objet que vous désignez et se manifeste soit par une présence invisible, soit par une ombre fantomatique. Votre complice spirituel est spécialisé dans une compétence de connaissance déterminée par le MJ. L'esprit est normalement insubstantiel, mais si vous utilisez une action et dépensez 3 points d'Intellect, il accumule suffisamment de substance pour affecter le monde qui l'entoure. En tant que créature de niveau 3 dotée de substance, elle a un nombre cible de 9 et une santé de 9. Elle n'attaque pas les créatures, mais bien que substantielle, elle peut utiliser son action pour servir d'atout pour toute attaque que vous effectuez sur votre tourner.\\n Tant qu'il est corporel, l'esprit ne peut pas se déplacer à travers les objets ni voler. Un esprit reste corporel jusqu'à dix minutes à la fois, mais redevient insubstantiel s'il n'est pas activement engagé. Si votre esprit complice est détruit, il se reforme en 1d6 jours, ou vous pouvez attirer un nouvel esprit en 2d6 jours. Facilitateur. (Une créature insubstantielle ne peut affecter ou être affectée par quoi que ce soit, sauf indication contraire, par exemple lorsqu'une attaque est effectuée avec une arme spéciale. Une créature insubstantielle peut traverser la matière solide sans entrave, mais des barrières d'énergie solides, telles que des champs magiques de force, gardez-le à distance.)", "cs_page": "185", "tier": "L", "categories": [2]}}