{"model": "cscg.ability", "pk": 13666, "fields": {"pub_date": "2024-09-18T12:45:58.636Z", "created": "2024-09-18T12:45:58.636Z", "updated": "2024-10-06T17:37:28.348Z", "name": "Forme animale", "name_en": "Animal Shape", "stat_cost": "", "stat": "3+ points d'Intellect", "description": "Vous vous transformez en un animal aussi petit qu'un rat ou jusqu'à votre propre taille (comme un gros chien ou un petit ours) pendant dix minutes. Chaque fois que vous vous transformez, vous pouvez prendre une forme animale différente. Votre équipement devient partie intégrante de la transformation, le rendant inutilisable à moins qu'il n'ait un effet passif, comme une armure. Sous cette forme, vos statistiques restent les mêmes que votre forme normale, mais vous pouvez vous déplacer et attaquer en fonction de la forme de votre animal (les attaques de la plupart des animaux de cette taille sont des armes moyennes, que vous pouvez utiliser sans pénalité). Les tâches nécessitant des mains (comme utiliser des poignées de porte ou appuyer sur des boutons) sont gênées lorsqu'ils sont sous forme animale. Vous ne pouvez pas parler mais pouvez toujours utiliser des capacités qui ne dépendent pas de la parole humaine. Vous gagnez deux capacités mineures associées à la créature que vous devenez (voir le tableau des capacités mineures de la forme animale à la fin de la section Capacités du personnage de ce document). Par exemple, si vous vous transformez en chauve-souris, vous êtes entraîné à la perception et pouvez voler sur une longue distance à chaque tour. Si vous vous transformez en pieuvre, vous êtes entraîné à la furtivité et pouvez respirer sous l'eau. Si vous appliquez un niveau d'effort lorsque vous utilisez cette capacité, vous pouvez soit devenir un animal qui parle, soit prendre une forme hybride. La forme de l'animal qui parle ressemble exactement à celle d'un animal normal, mais vous pouvez toujours parler et utiliser toutes les capacités qui dépendent de la parole humaine. La forme hybride est comme votre forme normale mais avec des caractéristiques animales, même si cet animal est beaucoup plus petit que vous (comme une chauve-souris ou un rat). Dans cette forme hybride, vous pouvez parler, utiliser toutes vos capacités, effectuer des attaques comme un animal et effectuer des tâches en utilisant vos mains sans être gêné. Quiconque vous voit clairement sous cette forme hybride ne vous prendra jamais pour un simple animal. Action de modifier ou de revenir en arrière.« Similaire » est un terme large. Les lions ressemblent aux tigres et aux léopards, les faucons aux corbeaux et aux cygnes, les chiens aux loups et aux renards, etc. Même si la forme de votre animal a plusieurs types d'attaques (comme les griffes et les morsures), vous ne pouvez attaquer qu'une seule fois par tour, à moins que vous ne disposiez d'une autre capacité vous permettant d'effectuer des attaques supplémentaires pendant votre tour.", "cs_page": "(GF, 29)(CTS, 49)", "tier": "L", "categories": []}}