{"model": "cscg.ability", "pk": 13858, "fields": {"pub_date": "2024-09-18T12:46:00.257Z", "created": "2024-09-18T12:46:00.257Z", "updated": "2024-09-18T12:46:00.257Z", "name": "Modification magistrale de l'armure", "name_en": "Masterful Armor Modification", "stat_cost": null, "stat": null, "description": "choisissez l'une des modifications suivantes à apporter à l'armure motorisée à partir de votre capacité d'armure motorisée. Si vous choisissez d'effectuer une modification différente plus tard, vous pouvez le faire, mais vous devez dépenser 2 XP à chaque fois et remplacer la modification mise à jour par la modification précédente.- Cypher Pod. L'armure assistée fournit une nacelle isolée dans laquelle vous pouvez transporter un cypher manifeste supplémentaire au-delà de ce que votre limite de cypher autorise normalement. Facilitateur. - Drone (3 points d'Intellect). Un drone de niveau 4 ne dépassant pas 30 cm de côté se lance depuis votre armure pendant une heure, volant sur une longue distance à chaque tour. Le drone vous accompagne et suit vos instructions. Il dispose de manipulateurs, lui permettant de tenter d'accomplir des tâches physiques. Vous ferez probablement des jets pour votre drone lorsqu'il entreprendra des actions. Un drone au combat ne réalise généralement pas d'attaques séparées mais vous aide dans les vôtres. Sur votre action, si le drone est à côté de vous, il vous sert d'atout pour une attaque que vous effectuez à votre tour. Si le drone est détruit, vous devez dépenser 2 XP supplémentaires pour le reconstruire ou choisir une autre modification d'armure magistrale. Action à initier. - Renforcement de terrain amélioré. Vous gagnez +1 en Armure lorsque vous portez votre armure assistée. Facilitateur. - Vol assisté par réacteur (3+ points de Puissance). Vous modifiez votre armure assistée pour vous permettre de décoller du sol et de voler une minute à la fois. Pour chaque niveau d'Effort appliqué, vous pouvez augmenter la durée d'une minute supplémentaire. Action.", "cs_page": "160", "tier": "H", "categories": [2, 8, 9, 10]}}