{"model": "cscg.ability", "pk": 13957, "fields": {"pub_date": "2024-09-18T12:46:01.164Z", "created": "2024-09-18T12:46:01.164Z", "updated": "2024-10-06T17:46:27.829Z", "name": "Pouvoir de copie", "name_en": "Copy Power", "stat_cost": "", "stat": "2+ points d'Intellect", "description": "Vous pouvez copier le super pouvoir de quelqu'un d'autre pendant une heure, en l'exécutant comme si cela était naturel pour vous. Au cours de la dernière heure, vous devez avoir touché la créature dont vous souhaitez copier le pouvoir (un jet d'attaque) et devez avoir vu cette capacité utilisée par elle. Choisissez le pouvoir que vous souhaitez copier et le MJ choisit une capacité de bas niveau appropriée qui ressemble le plus à ce pouvoir. Par exemple, si vous combattez un super-vilain capable de créer des explosions de force, si vous copiez cette capacité, vous obtenez une capacité de niveau inférieur qui crée une explosion de force.En plus du coût en points de la Puissance de copie, vous devez payer le coût en Puissance, en Célérité ou en intelligence (le cas échéant) de la capacité équivalente choisie par le MJ. Par exemple, si vous souhaitez copier l'explosion de force d'un super-vilain, le MJ décidera probablement que cela équivaut à **Assaut**, vous paierez donc 2 points d'Intellect pour activer le pouvoir de copie et 1 point d'Intellect pour utiliser Assaut. Vous ne pouvez copier qu'un seul pouvoir à la fois ; en copier un autre met fin à tout autre pouvoir que vous copiez avec cette capacité. Le pouvoir de copie ne copie pas les effets d'un pouvoir qui ajoute de manière permanente des points à vos réserves, comme Corps amélioré.\\n En plus des options normales d'utilisation de l'Effort, vous pouvez choisir d'utiliser l'Effort pour copier une capacité que vous avez vue il y a plus d'une heure ; chaque niveau d'Effort utilisé de cette manière prolonge la période d'une heure. Action.", "cs_page": "122", "tier": "L", "categories": []}}