{"model": "cscg.ability", "pk": 13976, "fields": {"pub_date": "2024-09-18T12:46:01.324Z", "created": "2024-09-18T12:46:01.324Z", "updated": "2024-09-18T12:46:01.324Z", "name": "Projection mentale", "name_en": "Mental Projection", "stat_cost": "", "stat": "6+ points d'Intellect", "description": "Votre esprit quitte complètement votre corps et se manifeste partout où vous choisissez à portée immédiate. Votre esprit projeté peut rester séparé de votre corps pendant 24 heures maximum. Cet effet se termine plus tôt si votre réserve d'intelligence est réduite à 0 ou si votre projection touche votre corps au repos. Votre esprit désincarné est une construction psychique qui vous ressemble, même si ses bords effilochés se prolongent dans le néant. Vous contrôlez ce corps comme s'il s'agissait de votre corps normal et pouvez agir et bouger comme vous le feriez normalement, à quelques exceptions près. Vous pouvez vous déplacer à travers des objets solides comme si vous étiez en phase et vous ignorez toute caractéristique du terrain qui gênerait votre mouvement.\\n Vos attaques infligent 3 points de dégâts de moins (jusqu'à un minimum de 1) et vous subissez 3 points de dégâts de moins (jusqu'à un minimum de 1) des attaques physiques, à moins qu'elles ne puissent affecter des êtres transdimensionnels ou phasés, auquel cas vous subissez la totalité des dégâts. . Quelle que soit la source, vous subissez d'abord tous les dégâts sous forme de dégâts d'Intellect.\\n Votre esprit peut parcourir jusqu'à 1,5 km de votre corps. Chaque niveau d'effort supplémentaire appliqué étend la distance que vous pouvez parcourir de 1,5 km.\\n Votre corps physique est impuissant jusqu'à ce que cet effet prenne fin. Vous ne pouvez pas utiliser vos sens physiques pour percevoir quoi que ce soit. Par exemple, votre corps pourrait subir une blessure importante sans que vous le sachiez. Votre corps ne peut pas subir de dégâts d'Intellect, donc si votre corps subit suffisamment de dégâts pour réduire à la fois votre réserve de Puissance et votre Réserve de Célérité à 0, votre esprit revient à votre corps et vous restez étourdi jusqu'à la fin du tour suivant alors que vous essayez de réorientez-vous vers votre situation difficile. Action à initier.\\n Les personnages qui se projettent mentalement peuvent attirer des entités psychiques et des prédateurs auxquels les PJ n'ont normalement pas à faire face, se heurter à des phénomènes psychiques météorologiques qui risquent de rompre leur connexion, et peut-être même se perdre sur un plan métaphysique différent.", "cs_page": "161", "tier": "H", "categories": [9]}}