{"model": "cscg.ability", "pk": 14104, "fields": {"pub_date": "2024-09-18T12:46:02.344Z", "created": "2024-09-18T12:46:02.344Z", "updated": "2024-09-18T12:46:02.344Z", "name": "Souhait modéré", "name_en": "Moderate Wish", "stat_cost": null, "stat": null, "description": "à votre demande, l'allié magique de votre capacité Créature magique liée peut dépenser son action pour vous lancer un sort modéré. Ensuite, il doit se retirer vers son objet lié pour se reposer pendant au moins une heure. Les effets qu'il peut produire sont les suivants. Action à initier. - Armure dorée. Vous gagnez +3 en armure pendant une heure grâce à un éclat translucide de lumière dorée. - Furie dorée. Une lumière dorée brille dans vos yeux. Durant les trois minutes suivantes, si vous attaquez une cible, vous lui infligez 5 points de dégâts supplémentaires. - Touche de grâce améliorée. Avec le contact de l'allié magique, vous ajoutez 6 points à n'importe quel pool de statistiques. Si vous n'êtes pas endommagé, vous ajoutez les points au maximum de votre pool choisi. Ils restent jusqu'à ce que vous les dépensiez, que vous les perdiez à cause des dégâts ou qu'une heure s'écoule. - Invisible. D'un simple contact, l'allié magique courbe la lumière qui tombe sur vous, de sorte que vous semblez disparaître. Vous êtes invisible pour les autres créatures pendant dix minutes. Bien qu'invisible, vous êtes spécialisé dans les tâches de furtivité et de défense rapide. Cet effet prend fin si vous faites quelque chose pour révéler votre présence ou votre position : attaquer, utiliser une capacité, déplacer un objet volumineux, etc. Si cela se produit, vous pouvez retrouver l'effet d'invisibilité restant en prenant une mesure pour vous concentrer sur la dissimulation de votre position. Action à initier.", "cs_page": "163", "tier": "H", "categories": [8, 10, 16]}}