{"model": "cscg.ability", "pk": 14145, "fields": {"pub_date": "2024-09-18T12:46:02.683Z", "created": "2024-09-18T12:46:02.683Z", "updated": "2024-09-18T12:46:02.683Z", "name": "Doppelganger Temporel", "name_en": "Time Doppelganger", "stat_cost": "", "stat": "6+ points d'Intellect", "description": "Une copie parfaite de vous apparaît à une distance immédiate. Ce sosie est probablement une version de vous provenant d'une autre chronologie ou du passé. Le sosie est un PNJ de niveau 5 avec 15 points de vie. Il possède votre esprit et vos souvenirs, et vous le contrôlez comme si c'était vous dans un autre corps. En effet, tant que cette capacité est active, vous disposez de deux corps. Si le sosie utilise l'une de vos capacités qui coûte des points, ces points proviennent de vos réserves (y compris la dépense d'effort). Contrôler deux corps à la fois est difficile et distrayant ; tant que cette capacité est active, toutes les tâches effectuées par vous ou par le sosie sont entravées. Le sosie n'a d'autre équipement que de simples vêtements.\\n Il reste jusqu'à une minute, mais disparaît s'il est tué ou si vous utilisez une action pour le renvoyer. Si le sosie est tué, vous subissez 5 points de dégâts qui ignorent l'Armure et vous perdez votre prochaine action. Si vous êtes tué alors que le sosie est présent, vous continuez à vivre en tant que sosie (il devient votre personnage au lieu d'être un PNJ qui disparaît). En plus des options normales d'utilisation de l'Effort, vous pouvez choisir d'utiliser l'Effort pour augmenter la durée de cette capacité ; chaque niveau d'Effort utilisé de cette manière ajoute une minute à l'existence du sosie.\\n Si vous disposez également de cette capacité provenant d'une autre source, vous pouvez utiliser l'une ou l'autre capacité, le sosie est 1 niveau plus haut et il a 3 points de vie supplémentaires. Action.", "cs_page": "191", "tier": "H", "categories": [2]}}