{"model": "cscg.ability", "pk": 14221, "fields": {"pub_date": "2024-09-18T12:46:03.382Z", "created": "2024-09-18T12:46:03.382Z", "updated": "2024-09-18T12:46:03.382Z", "name": "Variante de Forme animale", "name_en": "Animal Shape Variant", "stat_cost": null, "stat": null, "description": "si le concept de votre personnage est que vous prenez toujours la même forme animale au lieu de pouvoir choisir parmi plusieurs types d'animaux, doublez la durée de la capacité Forme animale (à vingt minutes par utilisation). Le MJ peut autoriser les personnages soumis à cette restriction à apprendre des formes animales supplémentaires en dépensant 4 XP comme avantage à long terme. Tableau des capacités mineures de la forme animale\\n Utilisez ce qui suit comme exemples ou suggestions de ce qu'un personnage gagne lorsqu'il se présente sous la forme d'un animal. Si une forme animale répertorie deux compétences, le personnage choisit celle qu'il veut à chaque fois qu'il prend cette forme.\\n |Animal |Compétence entraînée |Autre capacité | |--------------------|------------------------|-----------------| |Blaireau |Escalade |Odeur | |Chat |Escalade ou Furtivité |Petit | |Chauve-Souris |Perception |Vol | |Cheval |Perception |Rapide | |Crocodile |Furtivité ou Nager |Constriction  | |Dauphin |Perception ou Nager |Rapide | |Deinonychus |Perception |Rapide | |Grenouille |Sauter ou Nager |Aquatique | |Léopard |Escalade ou Furtivité |Rapide | |Lézard |Escalade ou Furtivité |Petit | |Oiseau |Perception |Vol | |Ours |Escalade |Odeur | |Poisson |Furtivité ou Nager |Aquatique | |Poulpe |Furtivité |Aquatique | |Requin |Nager |Aquatique | |Sanglier |Défense de Puissance |Odeur | |Serpent constricteur|Escalade |Constriction | |Serpent venimeux |Escalade |Venin | |Singe |Escalade |Mains | |Tortue |Défense de Puissance |Armure | |Loup |Perception |Odeur |\\n * **Aquatique:** L'animal respire de l'eau au lieu de l'air ou est capable de respirer de l'eau en plus de respirer de l'air. * **Armure:** L'animal a une peau ou une carapace épaisse, accordant +1 à l'armure. Constriction**: L'animal peut saisir rapidement son adversaire après avoir effectué une attaque au corps à corps (généralement avec une morsure ou une griffe), facilitant ainsi les jets d'attaque contre cet ennemi dans les tours suivants jusqu'à ce qu'il le libère. * **Rapide** : L'animal peut se déplacer sur une longue distance pendant son tour au lieu d'une courte distance. * **Voler**: L'animal peut voler, ce qui (selon le type d'animal) peut parcourir une distance courte ou longue lors de son tour. * **Mains : L'animal a des pattes ou des mains presque aussi agiles que celles d'un humain. Contrairement à la plupart des formes d'animaux, les tâches de l'animal qui nécessitent des mains ne sont pas gênées (bien que le MJ puisse décider que certaines tâches nécessitant de l'agilité humaine, comme jouer de la flûte, sont toujours gênées). * **Odeur**: L'animal a un odorat fort, acquérant un atout pour le pistage et la gestion de l'obscurité ou de la cécité. * **Petit**: L'animal est considérablement plus petit qu'un humain, ce qui facilite ses tâches de défense contre la Célérité mais gêne les tâches de déplacement d'objets lourds. * **Venin** : L'animal est venimeux (généralement par morsure), lui infligeant 1 point de dégâts supplémentaire.", "cs_page": "(GF, 29)(CTS, 49)", "tier": null, "categories": []}}