{"model": "cscg.descriptor", "pk": 1103, "fields": {"pub_date": "2024-09-25T20:15:31.046Z", "created": "2024-09-25T20:15:31.046Z", "updated": "2024-09-25T20:15:31.046Z", "name": "Impulsif", "name_en": "Impulsive", "description": "Vous avez du mal à contenir votre enthousiasme.\n      Pourquoi attendre quand vous pouvez simplement le faire (quoi que ce soit) et le faire ? Vous\n      traitez les problèmes lorsqu'ils surviennent plutôt que de planifier à l'avance. Éteindre les\n      petits incendies évite désormais qu'ils ne se transforment en un grand incendie plus tard.\n      Vous êtes le premier à prendre des risques, à vous lancer et à donner un coup de main, à vous\n      engager dans des passages sombres et à trouver le danger.Votre impulsivité vous cause\n      probablement des ennuis. Alors que d'autres peuvent prendre le temps d'étudier les objets\n      qu'ils découvrent, vous utilisez ces objets sans hésitation. Après tout, la meilleure façon\n      d'apprendre ce qu'une chose peut faire est de l'utiliser. Lorsqu'un explorateur prudent peut\n      regarder autour de lui et vérifier s'il y a un danger à proximité, vous devez vous empêcher\n      physiquement d'avancer. Pourquoi tourner auour du pot alors que des événements passionnants\n      sont à notre porté ?{{< hint info >}}Les personnages impulsifs ont des ennuis. C'est\n      leur truc, et c'est très bien. Mais si vous entraînez constamment vos collègues PJ dans des\n      ennuis (ou pire, si vous les faites gravement blesser ou tuer), ce sera pour le moins\n      ennuyeux. Une bonne règle de base est que l'impulsivité ne signifie pas toujours une\n      prédilection à faire la mauvaise chose. Parfois, c'est l'envie de faire la bonne chose.{{<\n      /hint >}}", "cs_page": "48", "characteristics": [2001, 2002, 2003, 2004], "initial_links": [3017, 3018, 3019, 3020]}}