{"model": "cscg.descriptor", "pk": 1111, "fields": {"pub_date": "2024-09-25T20:15:31.436Z", "created": "2024-09-25T20:15:31.436Z", "updated": "2024-09-25T20:15:31.436Z", "name": "Lâche", "name_en": "", "description": "Le courage vous fait défaut à chaque instant. Vous\n      manquez de volonté et de détermination pour tenir bon face au danger. La peur vous ronge le\n      cœur, ronge votre esprit, vous conduit à la distraction jusqu'à ce que vous ne puissiez plus\n      la supporter. La plupart du temps, vous reculez devant les confrontations. Vous fuyez les\n      menaces et hésitez face à des décisions difficiles.Pourtant, malgré toute la peur qui vous\n      hante et peut-être vous fait honte, votre nature lâche se révèle être un allié utile de temps\n      en temps. Écouter vos peurs vous a aidé à échapper au danger et à éviter de prendre des\n      risques inutiles. D'autres ont peut-être souffert à votre place, et vous êtes peut-être le\n      premier à l'admettre, mais secrètement, vous ressentez un intense soulagement d'avoir évité un\n      destin impensable et terrible.{{< hint info >}}Des descripteurs comme Lâche, Cruel et\n      Déshonorant pourraient ne pas convenir à tous les groupes. Ce sont des traits de caractère\n      attribués plutôt pour les opposants des PJs et certaines personnes souhaitent que leurs PJ\n      soient entièrement héroïques. Mais d'autres ne voient pas d'inconvénient à ce qu'un peu de\n      grisaille morale vienne s'ajouter à ce mélange. D'autres encore voient des choses comme Lâche\n      et Cruel comme des traits à surmonter à mesure que leurs personnages se développent (ce qui\n      leur vaut probablement des descripteurs différents).{{< /hint >}}", "cs_page": "", "characteristics": [2014, 2015, 2016, 2017, 2018, 2019, 2020], "initial_links": [3033, 3034, 3035, 3036]}}